let phrases = ['Цель нейробики в целом и входящих в эту программу отдельных упражнений – вооружить людей сбалансированным, удобным и приятным в реализации методом стимулирования головного мозга. Нейробика – программа, имеющая научный базис. Упражнения нейробики помогают задействовать разные зоны мозга, комбинировать ощущения, что ведёт к выработке нейротрофинов, росту качества и количества ассоциаций. А, значит, возможности увеличения уровня памяти и мышления. С помощью нейробики можно модифицировать своё поведение, вводя в мозг новую,неожиданную информацию и мобилизуя все органы чувств для работы на протяжении каждого целого дня. Мозг здоров тогда, когда активен, а бездействие губительно. Таким образом, работает правило «пользуйся, иначе потеряешь».']

module.exports = exports = function method() {
  const info = phrases;
  return info;
}
